{
  "terms": {
    "title": "شروط وأحكام الاستخدام",
    "content": "توفر هذه البوابة الإلكترونية معلومات وبيانات وخدمات تتعلق بعمل الهيئة السعودية للملكية الفكرية (ويشار لها ب “الهيئة”).<br /><br /><title>أولاً: باستخدام هذه البوابة يقر المستخدم ويتعهد بالآتي:</title> 1. عدم استخدام البوابة الإلكترونية للتعدي على حقوق الملكية الفكرية للغير، وإن حصل فالمستخدم يتحمل كامل المسؤولية التي تنتج عن هذا التعدي. <br /> 2. عدم توفير أو تحميل ملفات أو مصنفات أو علامات أو إشارات أو بيانات أو معلومات أخرى ليست مملوكة له أو لا يملك ترخيصاً بشأنها. <br /> 3. عدم توفير أو تحميل ملفات على هذه البوابة تحتوي على فيروسات أو بيانات تالفة. <br /> 4. عدم نشر أو إعلان أو توزيع أو تعميم مواد أو معلومات تحتوي تشويهاً للسمعة أو انتهاكاً للأنظمة، أو مواد إباحية، أو بذيئة، أو مخالفة للآداب العامة، أو أي مواد أو معلومات غير نظامية من خلال البوابة. <br /> 5. عدم استخدام أي وسيلة أو برنامج أو إجراء لاعتراض أو محاولة اعتراض التشغيل الصحيح للبوابة. <br /> 6. عدم القيام بأي إجراء يفرض حملا غير معقول أو كبير بصورة غير مناسبة على البنية للبوابة. <br /><br /> <title>ثانياً: الحق في معاينة أو تعديل أو تصحيح البيانات الشخصية</title> • لأي مستخدم يزود الهيئة بمعلوماته الشخصية الحق في معاينة أو تعديل أو تصحيح معلوماته الشخصية. <br /> • يمكن للمستخدم تعديل معلوماته الشخصية من خلال الخدمة المخصصة لذلك على البوابة الإلكترونية وبالحد المسموح به بعد موافقة الهيئة. <br /><br /> <title>ثالثاً: التواصل</title> 1. يوافق المستخدم على أن جميع الإشعارات أو الرسائل التوعوية والترويجية الخاصة بالهيئة سيتم إرسالها إلى المستخدم سواء الكترونيـا أو ورقيا أو نشرها من خال موقع الهيئة أو عبر الرسائل النصية القصيرة أو أي وسيلة أخرى تحددها الهيئة، ويتم العمل بموجبها من تاريخ إرسالها او نشرها في موقع الخدمة الإلكتروني. <br /> 2. يقوم المستخدم بالاتصال على رقم الدعم الفني الموضح في موقع الهيئة الإلكتروني في حال وجود مشكلة أو خلل ما في الخدمة أو استفسار أو اقتراح لتحسين مستوى الخدمة، وعلى المستخدم اتباع التعليمات المقدمة من الدعم الفني لمعالجة الامر. <br /> 3. لا تعتبر أي مراسلات مستلمة من الهيئة ما لم يصل إلى المستخدم إخطار سواء كان إلكترونياً أو خطياً يؤكد استلام المراسلات أو الإخطارات. <br /> 4. يلتزم المستخدم بتزويد الهيئة بأي تغيير أو تعديل في عنوانه أو معلوماته وتعتبر أي تعليمات أو مراسلات مبلغة للمستخدم ومستلمه منه حال عدم التزامه بذلك. <br /> <br /> <title>رابعاً: جمع واستخدام المعلومات الإلكترونية</title> 1. تعمل الخوادم المشغلة للبوابة الإلكترونية – تلقائياً – على التقاط عنوان بروتوكول الإنترنت الخاص بك عند زيارتك للبوابة الإلكترونية (عنوان بروتوكول الإنترنت الخاص بك هو الرقم الخاص بجهاز الكمبيوتر الذي تستخدمه، والذي يسمح للأجهزة الأخرى الموصولة بشبكة الإنترنت بتحديد وجهة البيانات الصادرة عنها، وجمع بعض المعلومات مثل نوعية المتصفح ومحرك البحث ولكن من دون التعرف على هويتك الشخصية. <br /> 2. إن استخدام الهيئة لبروتوكول الإنترنت الخاص بك يساعدنا على تشخيص المشكلات التي تحدث في السيرفرات الخاصة بنا، وعلى إجراء الإحصاء اللازم لقياس استخدام البوابة (عدد الزوار ولغة جهاز الكمبيوتر الذي تستخدمه)، ونحن لا نسمح لأي جهة خارج إطار الفريق الفني لبوابة الهيئة بالاطلاع على بروتوكول الإنترنت الخاص بك. <br /><br /> <title>خامساً: حماية المعلومات الشخصية</title> لن تكون معلومات المستخدم الشخصية متاحة إلا لموظفي الهيئة الذين يحتاجون إلى الاطلاع عليها والمصرح لهم بذلك. ولن تكون تلك المعلومات متاحة لاطلاع الجمهور من غير موافقته، ولن يتم تبادل، أو تداول، أي من تلك المعلومات أو بيعها ألي طرف آخر من غير موافقة المستخدم المسبقة. ولا السماح بالوصول إلى هذه المعلومات إلا للمؤهلين والمحترفين الذين يتولون تقديم خدمات الهيئة السعودية للملكية الفكرية المتسقة مع تعاملاتك مع البوابة. <br /><br /> <title>سادساً: حقوق الهيئة</title> هذه البوابة تابعة للهيئة السعودية للملكية الفكرية، وجميع محتويات البوابة من برامج ومعلومات تعد محمية بالكامل طبقا لأنظمة المملكة العربية السعودية، لا يجوز لك بيع أو ترخيص أو تأجير أو تعديل أو نسخ أو استنساخ أو تحميل أو إعلان أو نقل أو توزيع أو العرض بصورة علنية أو تحرير أو إنشاء أعمال مشتقة من أي مواد أو محتويات من هذه البوابة للجمهور أو لأغراض تجارية، دون الحصول على الموافقة الخطية المسبقة من إدارة البوابة. يمنع منعاً باتاً أي تعديل أي من محتويات البوابة، كما أن الرسومات والصور في هذه البوابة محمية بموجب الأنظمة، ولا يجوز استنساخها أو استغلالها بأية طريقة كانت، دون موافقة خطية مسبقة من إدارة البوابة <br /><br /> <title>سابعاً: الحماية من الفيروسات</title>تبذل الهيئة كل الجهود لفحص واختبار محتويات هذه البوابة في كل مراحل الإنتاج، وننصحك بأن تقوم دائماً بتشغيل برنامج مضاد للفيروسات على كل المواد التي يتم إنزالها من البوابة، ونحن لا نعتبر مسؤولين عن أي خسارة أو انقطاع أو تلف لبياناتك أو جهاز الحاسب لديك، والذي قد يحدث أثناء الاتصال بهذه البوابة، أو عند استخدام مادة واردة من هذه البوابة. <br /> <br /> <title>ثامناً: إخلاء المسؤولية</title>إن بعض المعلومات قد تتغير في البوابة الإلكترونية، وبالتالي لا تتحمل الهيئة أي مسئولية أو تبعات قد تنتج إثر الاستفادة من المعلومات الواردة عليها، بما في ذلك <br /> • دقة وصحة المعلومات. <br />• الفاعلية على عدم الخرق. <br /> • الاستمرارية أو الصلاحية. <br /> • ملائمة محتويات البوابة الإلكترونية. <br /> • خلو البوابة أو السيرفر من الفيروسات أو العناصر الضارة. <br /><br /> <title>تاسعاً: حدود المسؤولية</title> استخدام هذه البوابة يظل على مسؤولية المستخدم الخاصة، والهيئة ليست مسئولة بأي حال من الأحوال عن أية خسارة أو ضرر من أي نوع قد تتكبده بسبب استخدام أو زيارة، أو اعتماد المستخدم على أي بيان أو رأي أو إعلان في البوابة الإلكترونية، أو ينجم عن أي تأخير في التشغيل، أو تعثر الاتصال، أو مشاكل الدخول إلى شبكة الإنترنت، أو أعطال المعدات، أو البرامج، أو سلوك أو أفكار أي شخص يدخل إلى هذه البوابة. وبهذا يقر ويوافق المستخدم على أن الوسيلة الحصرية والوحيدة لعلاج أي ضرر أو خسارة قد تحدث نتيجة دخوله أو استخدامه لهذه البوابة الإلكترونية هي الامتناع عن استخدامها أو الدخول إليها أو عدم الاستمرار في ذلك أو طلب المساعدة من الدعم الفني للهيئة. <br /><br /> <title>عاشراً: المرجعية القضائية</title> يتعهد المستخدم بالخضوع للجهات القضائية بالمملكة العربية السعودية، فيما يتعلق بجميع المطالبات والخلافات التي تنشأ عن استخدامه لهذه البوابة. <br /><br /> <title>الحادية عشر: التنازل عن المطالبات</title> إن البوابة الإلكترونية بكامل ما فيها من معلومات وخدمات ومواد ووظائف، أو التي يمكن الوصول إليها من خلال البوابة تُوفر الاستخدام” كما هي” و”كما هي متاحة” دون أي إقرار أو وعود أو ضمانات من أي نوع. ولا يمكن للهيئة أن تضمن أو أن تتحمل المسؤولية عن أي انقطاعات أو أخطاء أو تجاوزات قد تنشأ عن استخدام هذه البوابة أو محتوياتها أو أي موقع يرتبط بها، سواء كان ذلك بعلمها أو دون علمه <br /> <br /> <title>الثانية عشر: التعويض</title> يقر المستخدم بعدم مطالبة الهيئة بالتعويض أو اتخاذ أي إجراء ضدها أو أي من إداراتها أو أي جهات أو موظفين أو وكلاء يكونون مسؤولين عن إدارة أو صيانة أو تحديث أو تقديم البوابة الإلكترونية، ولا تتحمل الهيئة أي من الالتزامات والمسؤوليات التي قد تطرأ عن أي إخلال من جانبك ببنود وشروط الاستخدام، أو أي من الأنظمة السارية سواء في المملكة العربية السعودية أو المكان الذي تقيم فيه. <br /> <br /> <title>الثالثة عشر: إنهاء الاستخدام</title> يجوز للهيئة وحسب تقديرها إنهاء أو تقييد أو إيقاف حقك في الدخول إلى البوابة واستخدامها دون إشعار ولأي سبب، بما في ذلك مخالفة شروط وبنود الاستخدام أو أي سلوك غير نظامي أو مضراً بالآخرين، وفي حال الإنهاء، فإنه لن يكون مصرحاً لك بالدخول إلى هذه البوابة. <br /><br /> <title>الرابعة عشر: التعديلات</title> نحتفظ بالحق في تعديل بنود وشروط هذه السياسة إن لزم الأمر ومتى كان ذلك ملائماً ."
  },
  "privacy": {
    "title": "شروط وأحكام الاستخدام لمنصة محرك البحث المتقدم IP",
    "content": "<title>أولا: باستخدام هذه المنصة يقر المستخدم ويتعهد بالآتي:</title> 1. عدم استخدام منصة محرك البحث للتعدي على حقوق الملكية الفكرية للغير، وفي حال حدوث الأمر، يتحمل المستخدم كامل المسؤولية التي تنتج عن هذا التعدي. <br /> 2. عدم المحاولة في اعتراض التشغيل الصحيح لمنصة محرك البحث. أو استخدام أي وسيلة أو برنامج يخل بنظام التشغيل محرك البحث. <br /> 3. عدم القيام بأي إجراء بصورة غير مناسبة على البنية التحتية لمنصة محرك البحث، أو ما يعد حملاً  كبيرا عليها. <br /> * عدم تحميل ملفات أو مصنفات أو علامات أو إشارات أو بيانات أو معلومات لا تملك ترخيصا بشأنها. <br /> <br /> <title>ثانياً: جمع واستخدام المعلومات الإلكترونية</title> 1. تعمل الخوادم المشغلة لمنصة البحث – تلقائياً – على التقاط عنوان بروتوكول الإنترنت الخاص بك عند زيارتك للمنصة. <br /> 2.  إن استخدام الهيئة لبروتوكول الإنترنت الخاص بك يساعدها على تشخيص المشكلات التي تحدث في السيرفرات الخاصة بها، كما تسهل عملية إجراء الإحصاء اللازم لقياس استخدام البوابة. <br /> 3. لا تسمح الهيئة لأي جهة خارج إطار الفريق الفني لمنصة البحث بالاطلاع على بروتوكول الإنترنت الخاص بك. <br /> <br /> <title>ثالثاً: حماية المعلومات الشخصية</title>  1.  عدم السماح بالوصول المعلومات الشخصية الخاصة بالمستخدم. <br /> حجب معلومات المستخدم الشخصية وعدم إتاحتها للجمهور من غير موافقته. <br /> عدم تبادل أو تداول أي من المعلومات الشخصية، أو بيعها إلى طرف آخر دون الموافقة المسبقة.  <br /> <br />  <title>رابعاً: حقوق الهيئة</title> 1. هذه المنصة تابعة للهيئة السعودية للملكية الفكرية، وجميع محتويات محرك البحث من برامج ومعلومات تعد محمية بالكامل طبقا لأنظمة المملكة العربية السعودية. <br /> 2. لا يجوز لك بيع أو ترخيص أو تأجير أو تعديل أو نسخ أو استنساخ أو تحميل أو إعلان أو نقل أو توزيع أو العرض بصورة علنية، أو تحرير أو إنشاء أعمال مشتقة من أي مواد أو محتويات من هذه البوابة للجمهور أو لأغراض تجارية، دون الحصول على الموافقة الخطية المسبقة من إدارة البوابة.  <br /> 3. يمنع منعاً باتاً أي تعديل على أي من محتويات البوابة، كما أن الرسومات والصور في هذه البوابة محمية بموجب الأنظمة. ولا يجوز استنساخها أو استغلالها بأي طريقة كانت، دون موافقة خطية مسبقة من إدارة البوابة.  <br /> <<br /><title>تعريفات</title> <bold>*عنوان بروتوكول الإنترنت الخاص بالمستخدم:</bold> الرقم الخاص بجهاز الكمبيوتر الذي يستخدمه، حيث يسمح للأجهزة الأخرى الموصولة بشبكة الإنترنت بتحديد وجهة البيانات الصادرة عنها، وجمع بعض المعلومات مثل نوعية المتصفح ومحرك البحث ولكن من دون التعرف على هويتك الشخصية. <br /><bold>* الإحصاء اللازم لقياس استخدام البوابة:</bold> عدد الزوار ولغة جهاز الكمبيوتر للمستخدم."
  }
}
